export const ColorPaletteNames = [
  {
    id: 0,
    name: 'پالت ایران',
  },
  {
    id: 1,
    name: 'پالت اصلی',
  },
  {
    id: 2,
    name: 'پالت آمریکا',
  },
  {
    id: 3,
    name: 'پالت استرالیا',
  },
  {
    id: 4,
    name: 'پالت انگلیس',
  },
  {
    id: 5,
    name: 'پالت کانادا',
  },
  {
    id: 6,
    name: 'پالت چین',
  },
  {
    id: 7,
    name: 'پالت هلند',
  },
  {
    id: 8,
    name: 'پالت فرانسه',
  },
  {
    id: 9,
    name: 'پالت آلمان',
  },
  {
    id: 10,
    name: 'پالت هند',
  },
  {
    id: 11,
    name: 'پالت روسیه',
  },
  {
    id: 12,
    name: 'پالت اسپانیا',
  },
  {
    id: 13,
    name: 'پالت سوئد',
  },
  {
    id: 14,
    name: 'پالت ترکیه',
  },
];
